Tekla.Structures.DrawingInternal.dotGrCustomLineTypes_t


Tekla.Structures.DrawingInternal.dotGrCustomLineTypes_t.ClientId


Tekla.Structures.DrawingInternal.dotGrCustomLineTypes_t.ToStruct


Tekla.Structures.DrawingInternal.dotGrCustomLineTypes_t.FromStruct
